{
    "2" : {
        "text" : "Uneori Dumnezeu ne poate vorbi chiar și prin îngeri. Numele îngerului Gabriel are o semnificație deosebită „Dumnezeu este puterea mea”. Acum 2000 de ani, îngerul Gabriel a fost trimis de Dumnezeu într-o misiune specială. El a trebuit să ducă un mesaj foarte important unei familii prin care Dumnezeu plănuia să aducă salvarea omenirii. Vezi tu, s-a întâmplat ceva îngrozitor și întunericul s-a strecut în inimile oamenilor, iar de acest lucru nu ne putem salva singuri. Gabriel a adus cea mai bună veste pentru noi de la Dumnezeul nostru puternic.",
        "provocare" : "Figurina de lemn va deveni un îngeraș, cu puțină muncă și creativitate. Folosește culori acrilice sau materiale textile, hârtie, sclipici. Poți cere ajutorul părinților! Așteptăm să ne trimită părinții pozele pe grupul de whatsup.",
        "pasaj" : "luke+1:19"
    },
    "3" : {
        "text" : "Vă puteți imagina cum, deodată - *PUFF!* - un înger stă chiar în fața ta și începe să-ți vorbească? Așa s-a întâmplat într-o zi cu o fată pe nume Maria. Ea era o fată obișnuită care locuia în Nazaret și era logodită cu un băiat pe nume Iosif. Dar într-o zi - *PUFF!* - îngerul Gabriel a apărut înaintea ei cu un mesaj de la Dumnezeu. I-a spus că Dumnezeu a ales-o să fie mămica unui copil foarte special, care se va numi Isus, pe care Dumnezeu L-a trimis pentru a salva lumea. Toate aceste lucruri au făcut-o pe Maria să fie confuză. Ea nu era încă căsătorită cu Iosif, dar îngerul i-a zis: „Nu te teme, nimic nu este imposibil pentru Dumnezeu”. Maria nu avea nicio idee despre cum se va schimba viața ei odată cu acest copilaș special, dar a fost foarte bucuroasă să facă parte din marele plan de salvare a lui Dumnezeu. Totuși, ce va crede viitorul ei soț despre toate acestea?",
        "provocare" : "Construiește personajul despre care ai citit azi. Poți să pictezi sau sa folosești materiale textile pentru a-i face haine (muncă de echipă cu frații, părinții)",
        "pasaj" : "luke+1:26-35"
        
    },
    "4" : {
        "text" : "Logodnicul Mariei se numea Iosif. El era tâmplar. Când a aflat că Maria urma să aibă un copil, s-a gândit să nu se mai căsătorească cu ea. Însă, Dumnezeu a trimis un înger care i-a vorbit lui Iosif într-un vis și l-a asigurat că totul făcea parte din planul lui Dumnezeu. După ce se va căsători cu Maria, el va deveni tatăl unui copil special trimis de Însuși Dumnezeu! Iosif va învăța mult mai târziu care a fost motivul pentru care Dumnezeu L-a trimis pe Isus în familia lui.",
        "provocare" : "Credem că știi deja ce trebuie să faci. Poze cu Maria și Iosif, te rugăm!",
        "pasaj" : "matthew+1:18-24"
    },
    "5" : {
        "text" : "Zaharia era un preot și făcea parte din familia Mariei. Ca preot, el avea o slujbă foarte importantă la Templu, întrucât lucra pentru Dumnezeu. Zaharia și soția lui și-au dorit dintotdeauna un copilaș, însă de-acum ei erau mult prea bătrâni. Într-o zi, pe când era la Templu, ghiciți cine i-a apărut înainte! *PUFF!* Îngerul Gabriel! El aducea un alt mesaj din partea lui Dumnezeu. Pentru că rugăciunile lui au fost ascultate, Gabriel i-a spus că va avea un fiu care-i va pregăti pe oameni pentru venirea Marelui Salvator, însă, Zaharia s-a gândit că acest lucru ar fi imposibil. Mai țineți minte ce i-a spus Îngerul Gabriel Mariei? Că nimic nu este imposibil pentru Dumnezeu? Ei bine, Zaharia a fost nevoit să învețe acest lucru pe pielea lui. Cuvântul lui Dumnezeu este întotdeauna adevărat!",
        "provocare" : "Jucați mima în familie. Imaginează-ți cum a fost pentru Zaharia acea perioadă. Cât timp nu a mai putut vorbi?",
        "pasaj" : "luke+1:5-25"
    },
    "6" : {
        "text" : "Elisabeta era soția lui Zaharia. Așa cum le promisese deja Dumnezeu, ea a rămas însărcinată, cu toate că era foarte, foarte bătrână. Și ea, și verișoara ei, Maria, erau acum însărcinate. Elisabeta și Zaharia erau așa de fericiți și de recunoscători că Dumnezeu le-a auzit cererile și le-a răspuns la rugăciune. Zaharia nu putea decât să zâmbească, pentru că el nu putea vorbi încă. Apoi s-a întâmplat ceva amuzant când a venit Maria în vizită. De cum a intra Maria la ei în casă, copilul Elisabetei a tresăltat de bucurie în burtica mamei lui! Elisabeta și-a dat seama imediat că bebelușul Mariei avea să fie foarte special.",
        "provocare" : "De cele mai multe ori așteptarea este dulce.",
        "pasaj" : "luke+1:39-56"
    },
    "7" : {
        "text" : "Când i-a sosit ceasul, Elisabeta a născut un băiețel. Toți au rămas uimiți și s-au bucurat foarte mult pentru Zaharia și soția lui pentru că, în sfârșit, ei țineau în brațe copilul mult dorit. Zaharia era foarte fericit, însă el tot nu putea vorbi. Toți ceilalți credeau că numele copilului va fi Zaharia Junior sau va primi un alt nume din familia lor, însă Zaharia a început să măzgâlească ceva. Numele lui va fi „Ioan”. Acesta a fost numele hotărât de Dumnezeu, pe care l-a transmis prin Îngerul Gabriel, iar Zaharia și soția lui l-au ales, chiar dacă nimeni din familia lor nu se numea așa și nu urmau acest obicei. Dintr-odată, Zaharia a început să vorbească. Tot orașul a auzit de nașterea lui Ioan și știa că este pe cale să se întâmple ceva special.",
        "provocare" : "Pregătește un cadou pentru un copil nevoiaș. Vom avea pana la finalul zilei o lista cu copii din familii care locuiesc pe strada si vom putea pregati cate un pachet cu urmatoarele lucruri:",
        "detalii_provocare" : [
            "ciorapi",
            "lenjerie intima",
            "maiou",
            "fular",
            "caciula",
            "cateva dulciuri"
        ],
        "bonus_provocare" : [
            "sac de dormit - adulti"
        ],
        "pasaj" : "luke+1:57-66"
    },
    "8" : {
        "text" : "O profeție înseamnă un mesaj special de la Dumnezeu, care are în vedere ceva care se va întâmpla în viitor. Numai Dumnezeu cunoaște viitorul și poate decide cât ne descoperă din lucrurile care urmează să se întâmple. Biblia este plină de profeții despre Cineva deosebit care, într-o zi, ne va salva de întunericul din inimile noastre. Pe când Zaharia își ținea copilul în brațe, Dumnezeu a vorbit prin el despre modul în care fiul lui, Ioan, îi va ajuta pe oameni să se pregătească pentru venirea, foarte apropiată, a lui Mesia.",
        "provocare" : "Cum arătau sulurile scripturii? Realizează câteva, de mici dimensiuni.",
        "pasaj" : "luke+1:67-79"
    },
    "9" : {
        "text" : "În acea vreme era la putere un conducător însemnat, pe nume Cezar Augustus. Cu puțin timp înainte să nască Maria, el a dat o lege pentru tot poporul care spunea ca toată lumea să meargă în orașele lor natale ca să fie numărați. Asta înseamnă un recensământ, să fii prezent acolo și iei parte la numărătoare. Iosif și Maria au fost nevoiți să-și împacheteze lucrurile pentru o călătorie lungă. Totuși, ei nu știau că acolo, în orașul în care vor merge, era locul în care voia Dumnezeu să Se nască Mesia.",
        "provocare" : "Dacă ar fi și azi un recensământ și fiecare ar trebui să se înscrie în “cetatea lui” care ar fi aceasta? Povestește cu cei din familie și află detalii despre locul unde s-au născut părinții, bunicii, străbunicii. ",
        "pasaj" : "luke+2:1-3"
    },
    "10" : {
        "text" : "Știai că nu existau mașini pe vremea aceea? În schimb, oamenii se foloseau de măgari, cai sau cămile. Iosif și Maria au fost nevoiți să călătorească mai mult de 160 de km până în orașul în care trebuiau să fie numărați. Probabil, ei au mers călare pe un măgar. Cu sute de ani înainte de Iosif și Maria, o profeție spunea că un rege va veni, într-o zi, călare pe un măgăruș.",
        "provocare" : "Credeți că măgărușilor le plac dulciurile? Vouă sigur vă plac!!! cu măsură, cu măsură!",
        "pasaj" : "zacharias+9:9"
    }  
}