{
    "Monday" : {
        "titlu" : "LUNI — Perseverenta in viata de familie",
        "text" : "Acum temeti-va de Domnul si slujiti-I cu scumpatate si credinciosie. Depeirtati dumnezeii carora le-au slujit parintii vos-tri dincolo de Rau si in Egipt, si slujiti Domnului. Si dace nu gasiti cu cale sa slujiti Domnului, alegeti astel zi cui vreti sa slujiti: sau dumnezeilor c eirora slujeau parintii vostri dincolo de Rau, sau dumnezeilor Amoritilor in a ceiror tare locuiti. Cat despre mine, eu si casa mea vom sluji Domnului. (Iosua 25:14-15)",
        "explicatie" : [
            "Familia este o instituție creată și binecuvântată de Dumnezeu. În familie experimentăm cele mai intime și mai frumoase relații interumane. Familia este locul în care se nasc și cresc copii; este locul în care se formează caracterul și integritatea lor. Familia întemeiată și binecuvântată de Dumnezeu se formează în baza legământului încheiat între un singur bărbat și o singură femeie pentru a trăi împreună ca soț și soție înaintea lui Dumnezeu și înaintea oamenilor, până când moartea îi va despărți. (Geneza 2:23–24)",
            "Planul lui Dumnezeu cu privire la perseverența și indisolubilitatea relației de căsătorie este afirmat de Domnul Isus în cuvintele:",
            "Deci, ce a împreunat Dumnezeu, omul să nu despartă. (Marcu 10:9)",
            "Suntem conștienți, însă, că trăim într-o perioadă în care familia este atacată din toate părțile. Diavolul vrea să distrugă familia. Metodele pe care le folosește sunt diferite. Unele familii sunt atacate prin intermediul crizelor, a tensiunilor și neînțelegerilor pe care diavolul le provoacă și le întreține. Altele sunt distruse prin divorț – când înșelați de diavolul cei doi calcă în picioare legământul de căsătorie. Criza sanitară provocată de virusul Covid-19 a accentuat tensiunile din multe familii și, conform statisticilor, numărul divorțurilor s-a dublat.",
            "O altă metodă a diavolului, rușinoasă pentru națiunea noastră care se declară creștină, este lupta ideologică și politică de a distruge familia biblică prin legiferarea parteneriatelor civile sau a căsătoriilor între persoane de același sex. Lupta unor organizații naționale și internaționale de a introduce această ideologie în școli reprezintă, de fapt, atacul celui rău asupra familiei și, în special, asupra copiilor și a tinerilor.",
            "Într-o asemenea vreme și într-o asemenea generație care se îndreaptă spre păgânism, noi, copiii Lui Dumnezeu, trebuie să ne rugăm pentru credincioșie și perseverență în viața de familie. Să ne rugăm inspirați și încurajați de atitudinea lui Iosua, ca să putem spune și noi împreună cu el:",
            "Cât despre mine, eu şi casa mea vom sluji Domnului. (Iosua 25:15 b)",
            "Pentru a avea perseverența și biruința lui Iosua avem nevoie de protecția, puterea și resursele cerului. De aceea, venim înaintea Domnului în rugăciuni de mulțumire, de mijlocire și de cerere pentru perseverența în viața de familie, așa cum ne învață Sfânta Scriptură."
        ],
        "multumiri" : [
            "Pentru familia creată de Dumnezeu;",
            "Pentru toți cei care susțin și apără familia creată de Dumnezeu;",
            "Pentru altarele din familii;",
            "Pentru cei mântuiți din familie;",
            "Pentru toți membrii familiei mele."
        ],
        "mijlociri" : [
            "Pentru unitatea familiei;",
            "Pentru pace și armonie cerească în familiile care se confruntă cu crize;",
            "Pentru mântuirea tuturor membrilor familiei;",
            "Pentru familiile unde s-au dărâmat altarele."
        ],
        "cereri" : [
            "Prezența Lui Dumnezeu să fie în fiecare familie;",
            "Eliberarea celor stăpâniți de patimi și păcate;",
            "Trezire spirituală în familiile care nu au altare;",
            "Protecția divină asupra tuturor familiilor."
        ]
    },
    "Wednesday" : {
        "titlu" : "MIERCURI — Perseverenta in slujire",
        "text" : "Te rog fierbinte, inaintea lui Dumnezeu si inaintea lui Hristos Isus, care are sa judece viii si mortii, si pentru aratarea si imparatia Sa: propovaduieste Cuvantul, staruie asupra lui la timp si ne la timp, mustra, cearta, indeamna cu toata blandetea si invatatura. Caci va veni vremea cand oamenii nu vor putea sa sufere invatatura sanatoasa; ci ii vor gadila urechile sa auda lucruri placute si isi vor da invatatori dupa poftele lor. isi vor intoarce urechea de la adevar si se vor indrepta spre istorisiri inchipuite. Dar tu fii treaz in toate lucrurile, rabda suferintele, fa lucrul unui evanghelist si implineste-ti bine slujba. Caci eu sunt gata sa fiu turnat ca o jertfa de bautura, si clipa plecarii mele este aproape. M-am luptat lupta cea buna, mi-am ispravit alergarea, am pazit credinta. De acum ma asteapta cununa neprihanirii, pe care mi-o va da in „ziua aceea” Domnul, Judecatorul cel drept. si nu numai mie, ci si tuturor celor ce vor fi iubit venirea Lui. (2 Timotei 4:1–8)",
        "explicatie" : [
            "Vedem din aceasta relatare a apostolului Pavel, ca slujitorii Cuvantului si slujirea lor ocupa un loc important in Sfanta Scriptura. Identitatea si lucrarea slujitorilor sunt stabilite de Domnul. De exemplu, apostolul Pavel le spune corintenilor ca aceia care propovaduiesc Evanghelia trebuie sa fie priviti „ca niste slujitori ai Lui Hristos” (1 Corinteni 4:1b). Din aceasta perspectiva, este important sa ne intrebam: oare cum ne privesc oamenii pe noi astazi? Vad ei in felul nostru de viata si slujire „slujitori ai Lui Hristos?”",
            "Un adevarat slujitor al lui Hristos stie intotdeauna cine este Stapanul si cine este slujitorul. El accepta autoritatea Domnului in toate aspectele vietii si slujirii lui. Apostolul Pavel descrie dedicarea in slujire prin verbele: „M-am luptat, mi-am ispravit, am pazit”. Lucrarea lui s-a desfasurat din perspectiva ascultarii de Domnul. Sutasul roman a dat glas acestui adevar cand i-a spus Domnului Isus: „«Doamne» a raspuns sutasul, «nu sunt vrednic sa intri sub acoperamantul meu; ci zi numai un cuvant, si robul meu va fi tamaduit. Caci si eu sunt un om sub stapanire; am sub mine ostasi, si zic unuia: „Du-te!” si se duce; altuia: „Vino!” si vine; si robului meu: „Fa cutare lucru!” si-l face.»” (Matei 8:8–9)",
            "Adevaratul slujitor intelege ca a-L sluji pe Dumnezeu este o onoare, este o cinste, un privilegiu, dar si o mare responsabilitate. Domnul Isus precizeaza faptul ca, in realitate, fiecare om are un stapan pe care il slujeste: “Nimeni nu poate sluji la doi stapani. Caci sau va uri pe unul şi va iubi pe celalalt; sau va tine la unul şi va nesocoti pe celalalt: Nu puteti sluji lui Dumnezeu şi lui Mamona” (Matei 6:24).",
            "Daca nimeni nu poate sluji doi stapani, este important ca fiecare om sa stie cui slujeste. Viata duplicitara a unui slujitor ii poate insela pe oameni, dar nu-L poate insela pe Stapan. „Dumnezeu nu se lasa batjocorit” (Galateni 6:7). De aceea, daca Domnul este Stapanul meu, atunci cu toata inima si cu toata puterea mea voi fi dedicat acestei slujiri.",
            "Pana in martie 2020 cand au fost introduse restrictiile cauzate de pandemie, slujirea noastra a imbracat forme multiple – evanghelizari cu adunarile pline, calatorii misionare cu corul sau cu alte formatii muzicale, servicii divine cu programe elaborate, intalniri de copii si tineri, tabere etc. Acum, din cauza regulilor impuse, multe dintre aceste forme de slujire nu mai sunt posibile. De aceea, pe buna dreptate, se ridica intrebarea: oare in perioada aceasta s-a incheiat responsabilitatea slujirii? Sau este mai potrivita urmatoarea intrebare: sub ce forma trebuie sa ne continuam slujirea?",
            "Robul bun si credincios persevereaza in slujire, indiferent de vremuri si imprejurari. El stie ca lucrarea lui este rasplatita de Dumnezeu. Apostolul Pavel subliniaza:",
            "M-am luptat lupta cea buna, mi-am ispravit alergarea, am pazit credinta. De acum ma aşteapta cununa neprihanirii, pe care mi-o va da in „ziua aceea” Domnul, Judecatorul cel drept. Şi nu numai mie, ci şi tuturor celor ce vor fi iubit venirea Lui. (2 Timotei 4:7–8)",
            "Inspirati de acest adevar biblic, venim inaintea Domnului in rugaciuni de multumire, de mijlocire si de cerere:."
        ],
        "multumiri" : [
            "Pentru privilegiul si onoarea de a sluji Domnului;",
            "Pentru cei care fac din slujire o prioritate in viata lor;",
            "Pentru cei care sunt perseverenti in slujire – vestirea Cuvantului, rugaciune, cantare, studii biblice la grupele de copii si de tineri, grupuri de studiu biblic si rugaciune in timpul saptamanii, evanghelizare personala, misiune, vizite la bolnavi si ajutorare etc.;",
            "Pentru cei care au inteles modul in care pot sluji si in vremea aceasta."
        ],
        "mijlociri" : [
            "Slujitorii sa inteleaga responsabilitatea slujirii din toata inima;",
            "Pentru dedicarea totala a celor care slujesc;",
            "Slujirea noastra sa fie duhovniceasca."
        ],
        "cereri" : [
            "Dumnezeu sa faca din fiecare copil al Sau un slujitor adevarat",
            "Pentru cercetarea si pocainta celor care au abandonat sau au compromis lucrarea;",
            "Pentru recuperarea si intarirea celor care au obosit in lucrare;",
            "Domnul secerisului sa scoata din generatia tanara multi slujitori."
        ]
    },
    "Thursday" : {
        "titlu" : "JOI – Perseverenți în mijlocire",
        "text" : "El a spus pilda aceasta: „Un om avea un smochin sădit în via sa. A venit să caute rod în el, și n-a găsit. Atunci a zis vierului: «Iată că sunt trei ani de când vin și caut rod în smochinul acesta și nu găsesc. Taie-l. La ce să mai cuprindă pământul degeaba?» «Doamne», i-a răspuns vierul, «mai lasă-l şi anul acesta; am să-l sap de jur împrejur şi am să-i pun gunoi la rădăcină. Poate că de acum înainte va face rod; dacă nu, îl vei tăia»”. (Luca 13:6–9)",
        "explicatie" : [
            "Anul 2021 poate fi un an de îndurare din partea Lui Dumnezeu în ce privește mântuirea oamenilor. Este adevărat că oamenii au multe nevoi – una dintre ele este chiar nevoia de sănătate, mai ales pentru cei care suferă de boli grave sau cei care s-au infectat cu Covid–19 și au parte de suferință în trup.",
            "Există însă o suferință mult mai mare decât cea produsă de boală sau de lipsuri, oricare ar fi ele – este suferința pe care o produce păcatul. Păcatul afectează atât viața de pe pământ, cât și veșnicia. De aceea, cea mai mare nevoie pentru fiecare om este nevoia de mântuire. Sunt persoane în familiile noastre care au nevoie de mântuire. Sunt rudenii de-ale noastre, vecini, prieteni, colegi de școală sau de muncă care au nevoie de Domnul Isus Hristos ca Domn și Mântuitor în viața lor. Trăim într-o societate și într-o națiune care se numește creștină, dar așa cum spune Dumnezeu prin Proorocul Isaia despre poporul Israel în vechime, așa se întâmplă și astăzi cu poporul nostru: “Domnul zice: „Când se apropie de Mine poporul acesta, Mă cinsteşte cu gura şi cu buzele, dar inima lui este departe de Mine şi frica pe care o are de Mine nu este decât o învăţătură de datină omenească” (Isaia 29:13).",
            "Înțelegem din acest text că nu doar cei care sunt prin locuri stricate ci și printre oamenii religioși sunt mulți nemântuiți. Poate pentru mântuirea unora ne rugăm și mijlocim de multă vreme și încă nu vedem răspunsul. Este important să nu ne oprim, ci să perseverăm până când Dumnezeu va cerceta viețile lor.",
            "Prin credință așteptăm ziua când îl vor accepta pe Domnul Isus ca Domn și Mântuitor și îl vor mărturisi în apa botezului. Vedem exemplul lui Avraam care a primit răspuns la rugăciunea lui de mijlocire pentru Lot: „Când a nimicit Dumnezeu cetățile Câmpiei, Și-a adus aminte de Avraam; și a scăpat pe Lot din mijlocul prăpădului, prin care a surpat din temelie cetățile unde își așezase Lot locuința” (Genesa 19:29).",
            "Inspirați de perseverența mijlocirii lui Avraam pentru Lot și a vierului pentru smochinul neroditor, venim și noi înaintea Domnului în rugăciuni de mulțumire, de mijlocire și de cerere:"
        ],
        "multumiri" : [
            "Pentru toți cei care mijlocesc înaintea Lui Dumnezeu pentru mântuirea semenilor lor;",
            "Pentru cei care au fost mântuiți în urma postului și a rugăciunii;",
            "Pentru cei care vin împreună cu noi la biserică, dar care încă nu sunt mântuiți."
        ],
        "mijlociri" : [
            "Pentru perseverență în lucrarea de mijlocire pentru cei nemântuiți;",
            "Pentru toți frații și surorile care sunt hotărâți ca în anul 2021 să mijlocească înaintea Lui Dumnezeu pentru mântuirea, a cel puțin, unui suflet nemântuit;",
            "Pentru întărirea credinței celor care mijlocesc în rugăciune."
        ],
        "cereri" : [
            "Pentru mântuirea celor din casele noastre;",
            "Pentru mântuirea rudeniilor, prietenilor, vecinilor și colegilor noștri;",
            "Dumnezeu să schimbe inimile celor împotrivitori și batjocoritori;",
            "Pentru mântuirea conducătorilor României."
        ]
    },
    "Friday" : {
        "titlu" : "VINERI – Perseverență în evanghelizare, misiune și ucenicie",
        "text" : "Duceţi-vă şi faceţi ucenici din toate neamurile, botezându-i în Numele Tatălui şi al Fiului şi al Sfântului Duh. Şi învăţaţi-i să păzească tot ce v-am poruncit. Şi iată că Eu sunt cu voi în toate zilele, până la sfârşitul veacului. Amin. (Matei 28:19–20)",
        "explicatie" : [
            "Tema Congresului Cultului Creștin Baptist din România desfășurat la Cluj în zilele de 24 și 25 mai 2019 a fost: Uniți în Hristos pentru misiune. Preocuparea noastră ca și copii ai lui Dumnezeu trebuie să fie extinderea Împărăției Lui, adică mântuirea oamenilor. Porunca Domnului Isus trebuie să fie prioritatea și responsabilitatea noastră:",
            "Duceţi-vă şi faceţi ucenici din toate neamurile, botezându-i în Numele Tatălui şi al Fiului şi al Sfântului Duh. (Matei 28:19)",
            "Mandatul încredințat de Domnul Isus ucenicilor și prin ei tuturor credincioșilor este la imperativ – exprimat în verbe: „Duceți-vă”, „faceți”, „botezați-i și învățați-i”. Aici nu este exprimată o dorință sau o sugestie pe care le putem lua în considerare sau nu, ci avem o poruncă, un imperativ care trebuie îndeplinit. Este planul lui Dumnezeu pentru mântuirea oamenilor care cere perseverență în ascultare din partea noastră, în evanghelizare, misiune și ucenicie.",
            "Preocuparea noastră pentru mântuirea oamenilor trebuie să înceapă cu cei nemântuiți din casele noastre, rudeniile noastre, vecinii, prietenii și colegii de școală sau de muncă. Dacă Dumnezeu va îngădui să intrăm în anul 2021, să ne rugăm și să postim cu dorința și pasiunea ca prin mărturia noastră alții să-L accepte pe Domnul Isus ca Mântuitor și Domn în viața lor. Să ne rugăm ca pasiunea apostolului Pavel pentru mântuirea celor din casa lui să devină și pasiunea noastră:",
            "Simt o mare întristare şi am o durere necurmată în inimă. Căci aproape să doresc să fiu eu însumi anatema, despărţit de Hristos, pentru fraţii mei, rudele mele trupeşti. (Romani 9: 2–3)",
            "Este potrivit ca atunci când Îl prezentăm pe Domnul Isus Hristos celor nemântuiți să folosim pasajele evanghelistice din Sfintele Scripturi, la care putem adăuga mărturia întoarcerii noastre la Dumnezeu, așa cum a procedat și apostolul Pavel în Fapte 22:1–21, și în Fapte 26:1–29. Mărturia personală are o putere deosebită atunci când este însoțită de exemplul unei vieți transformate prin puterea mântuitoare a Domnului Isus prin Duhul Sfânt. Să avem, însă, totdeauna în inima noastră convingerea că harul mântuirii vine de la Domnul. Noi suntem doar instrumentele prin care El alege să lucreze. Apostolul Pavel subliniază acest adevăr:",
            "Noi dar, suntem trimişi împuterniciţi ai lui Hristos; şi, ca şi cum Dumnezeu ar îndemna prin noi, vă rugăm fierbinte, în Numele lui Hristos: Împăcaţi-vă cu Dumnezeu! (2 Corinteni 5:20)",
            "Inspirați de acest adevăr biblic, venim înaintea Domnului cu rugăciuni de mulțumire, de mijlocire și de cerere:"
        ],
        "multumiri" : [
            "Pentru cei din familie noastre, pentru rudenii, prieteni, vecini, colegi care sunt mântuiți;",
            "Pentru frații și surorile din biserica din care facem parte care sunt pasionați de mântuirea altor oameni;",
            "Pentru misionarii din biserica noastră, din alte biserici surori din țară și din ale părți ale lumii."
        ],
        "mijlociri" : [
            "Pentru perseverență în rugăciune și evanghelizare pentru mântuirea oamenilor;",
            "Pentru entuziasm și pasiune în viața fiecărui credincios baptist pentru a deveni „pescari de oameni” (Luca 5:10);",
            "Pentru noi oportunități de a-L mărturisi pe Domnul Isus Hristos oamenilor nemântuiți."
        ],
        "cereri" : [
            "Pentru lărgirea Împărăției lui Dumnezeu în România;",
            "Pentru mântuirea întregii familii;",
            "Pentru mântuirea conducătorilor țării și a celor locali;",
            "Pentru mântuirea vrăjmașilor evangheliei din toate instituțiile din România."
        ]
    }
}